
/* Class = "NSScrollView"; gToolTip = "ディスクイメージのフォーマット"; ObjectID = "6"; */
"6.gToolTip" = "ディスクイメージのフォーマット";

/* Class = "NSTableColumn"; headerCell.title = "拡張子"; ObjectID = "8"; */
"8.headerCell.title" = "拡張子";

/* Class = "NSTableColumn"; headerCell.title = "フォーマット"; ObjectID = "9"; */
"9.headerCell.title" = "フォーマット";

/* Class = "NSButton"; gToolTip = "⌘J : ディスクイメージがダウンロードされた時、自動的にその内容が同じフォルダーにコピーされて、ディスクイメージはゴミ箱に入れられます。"; ObjectID = "10"; */
"10.gToolTip" = "⌘J : ディスクイメージがダウンロードされた時、自動的にその内容が同じフォルダーにコピーされて、ディスクイメージはゴミ箱に入れられます。";

/* Class = "NSPopUpButton"; gToolTip = "⌘L : 大きな数値を設定すると高い圧縮率になりますが、時間がかかります。"; ObjectID = "11"; */
"11.gToolTip" = "⌘L : 大きな数値を設定すると高い圧縮率になりますが、時間がかかります。";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "13"; */
"13.title" = "7";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "14"; */
"14.title" = "1";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "15"; */
"15.title" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "16"; */
"16.title" = "3";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "17"; */
"17.title" = "6";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "18"; */
"18.title" = "8";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "19"; */
"19.title" = "2";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "20"; */
"20.title" = "4";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "21"; */
"21.title" = "5";

/* Class = "NSButton"; gToolTip = "⌘K : ディスクイメージ内の .DS_Store ファイルをすべて削除します。"; ObjectID = "23"; */
"23.gToolTip" = "⌘K : ディスクイメージ内の .DS_Store ファイルをすべて削除します。";

/* Class = "NSButton"; gToolTip = "⌘T : ディスクイメージ作成後に、ソースをゴミ箱に入れます。"; ObjectID = "128"; */
"128.gToolTip" = "⌘T : ディスクイメージ作成後に、ソースをゴミ箱に入れます。";

/* Class = "NSButtonCell"; title = "ダウンロード時の自動展開"; ObjectID = "139"; */
"139.title" = "ダウンロード時の自動展開";

/* Class = "NSTextFieldCell"; title = "圧縮レベル ："; ObjectID = "141"; */
"141.title" = "圧縮レベル ：";

/* Class = "NSButtonCell"; title = ".DS_Store を削除"; ObjectID = "142"; */
"142.title" = ".DS_Store を削除";

/* Class = "NSButtonCell"; title = "ソースをゴミ箱に入れる"; ObjectID = "143"; */
"143.title" = "ソースをゴミ箱に入れる";
